{
  "ln": "ar",

  "contact_us": "اتصل بنا",
  "our_strategy": "استراتيجيتنا",
  "our_strategy_description": "اتطلع على استراتيجيتنا",
  "create_community": "إنشاء المجتمع",
  "create_community_description": "اتطلع على فقرة إنشاء المجتمع",
  "about_us": "من نحن",
  "about_us_description": "تعرف علينا و على مهمتنا",
  "services": "خدمات",
  "sections": "أقسام",
  "team": "الفريق",
  "more": "المزيد",
  "language": "اللغة",

  "welcome_to_aim": "أهلاً بكم في موقع",
  "we_dont_design_spaces": "نحن لا نصمم المساحات",
  "we_think_about": "نحن نفكر في",
  "a_new_way_of_living": "طريقة جديدة للعيش",
  "welcome_summary": "بدأت A.I.M بهدف واحد في الاعتبار لإنشاء وإدارة حلول معمارية وإدارة المشاريع الإبداعية والمهنية",
  "learn_more": "المزيد",

  "executive_summary": "ملخص تنفيذي",
  "executive_summary_first": "بدأت A.I.M بهدف واحد في الاعتبار لإنشاء وإدارة حلول معمارية وإدارة مشاريع إبداعية ومهنية. يتمتع فريق AIM بخبرة مهنية كبيرة وهو قادر على تقديم وتقديم خدمات احترافية لا تقتصر فقط على الخدمات المعمارية بل تشمل مجموعة كاملة من الهندسة المعمارية و خدمات إدارة المشاريع",
  "executive_summary_second": "تقدم AIM خدمات احترافية للجميع وقد نجحت في تصميم العديد من المباني وأنواع الهياكل والإشراف عليها. تتراوح مشاريعنا من المشاريع المحلية الصغيرة إلى المشاريع الكبرى ذات التصميم متعدد الطوابق",
  "executive_summary_third": "لسرد عدد قليل من خدمات AIM: التجديد ، مشاريع التحويل من الجدوى الأولية وتقييم التقييم والاقتناء ، التخطيط الشامل والبناء إلى الإكمال الناجح",
  "executive_summary_fourth": "مكاتب AIM هي مكاتب على أحدث طراز مع أنظمة إدارة مشاريع مؤتمتة تحتوي على عناصر ذكاء اصطناعي وحلول Bock Burner متقدمة للعرض ثلاثي الأبعاد",
  "executive_summary_fifth": "جميع محطات العمل لدينا هي منازل قوية تستخدم برامج عرض وتصور CAD لنظام متكامل كامل",

  "architectural_design_and_construction_administration": "التصميم المعماري وإدارة البناء",
  "structural_design": "التصميم الإنشائي",
  "sife_safety_planning": "تخطيط سلامة الحياة",
  "exterior_design": "التصميم الخارجي",
  "space_planning": "تخطيط المساحة",
  "project_management": "ادارة مشروع",
  "interior_design_and_furniture_artwork_selection": "التصميم الداخلي والأثاث / اختيار العمل الفني",
  "pre_design_consulting": "استشارات ما قبل التصميم",
  "sustainable_design_evaluation": "تقييم التصميم المستدام",
  "budget_management": "إدارة الميزانية",
  "contractor_selection": "اختيار المقاول",
  "post_occupancy_survey": "مسح بعد الإشغال",
  "facility_masterplanning": "التخطيط الرئيسي للمنشأة",
  "graphic_design": "تصميم غرافيك",
  "landscape_design": "تصميم المناظر الطبيعية",
  "supervision": "إشراف",

  "our_projects_title": "مشاريعنا",
  "our_projects_subtitle": "اطلع على مشاريعنا",
  "other_projects_subtitle": "اطلع على مشاريع اخرى",

  "architecture": "الهندسة المعمارية",
  "architecture_description": "تطلق عليها العمارة اسم 'تصميم المباني والمساحات'. نحن نسعى جاهدين لإنشاء المباني والمساحات التي تلبي احتياجات عملائنا ، وتنمية الشعور بالانتماء للمجتمع ، وتحويل بيئتنا. نحن نقدم للعملاء مجموعة كاملة من خدمات التصميم المعماري ، من المفهوم إلى البناء. تضم شركتنا خبراء في التصميم المستدام ، والامتثال للكود ، وإدارة العقود ، ونمذجة معلومات البناء الذين يساهمون في مشاريعنا ويخلقون عملية تعاونية حقيقية",

  "interiors": "التصميمات الداخلية",
  "interiors_description": "جنبًا إلى جنب مع الجمالية الخارجية التي تخلقها مبانينا ، فإننا نسعى جاهدين لإنشاء معمارية داخلية تضيف قيمة إلى المبنى وتجربة داخل كل مساحة. بالإضافة إلى اختيار الألوان والإضاءة والأثاث ، نرى أن دورنا يتمثل في تخيل كيف سيتفاعل الناس مع المساحة ويتأثرون بها ، وكيف يمكننا إثراء وقتهم فيها. تقدم شركتنا خدمات كاملة في التصميم الداخلي وتصميم الإضاءة والأثاث والتجهيزات والمعدات",

  "structural_design_description": "بصفتنا قسمًا للمهندسين الإنشائيين ، سنكون مسؤولين عن العمل بدقة على السلامة الهيكلية للبناء المقترح والتأكد من استيفائه للوائح مثل الصحة والسلامة باستخدام محاكاة نماذج الكمبيوتر للتنبؤ بكيفية عمل الهياكل في ظل ظروف مختلفة ، مثل الرياح العاتية والفيضانات الهزات الأرضية حساب الأحمال والضغوط على الأساسات الهيكلية والعوارض والجدران ضمان تلبية المشاريع لمعايير البيئة والصحة والسلامة القانونية. كفاءة طاقة الهيكل",

  "planning": "التخطيط",
  "planning_description": "يتيح لنا التخطيط الجمع بين فريق من المهندسين المعماريين ومهندسي المناظر الطبيعية والمخططين الحضريين من خلال هذا الفريق التعاوني ، نساعد العملاء من خلال إنشاء مخططات رئيسية مع العديد من أصحاب المصلحة لتحسين رؤية موحدة للمشروع ، ومن ثم تأطير تلك الرؤية بطريقة الذي يدفع المشروع إلى الأمام",

  "inspire": "الإلهام",
  "inspire_description": "نحتفل بهدف العمارة المتمثل في تجاوز الوظيفة لرفع الروح البشرية. عندما ينسجم التصميم بين الأرض والضوء والمناخ مع الطريقة التي سيعيش بها الناس ويعملون ويلعبون داخل الهندسة المعمارية ، ينشأ شعور بالدهشة و. تصبح الحياة تجربة داهية",

  "simplify": "التبسيط",
  "simplify_description": "البساطة هي جوهر نهجنا في التصميم المستدام والوظيفي والرائع. يمكن للهندسة المعمارية أن تجلب الشعور بالوضوح والهدوء في الحياة. نحن نساعد عملائنا على تبسيط حياتهم وتقليل التأثير البيئي والعيش بشكل أسهل في محيط يشجع على الارتقاء بالصفاء",

  "create_community_section": "مع الأخذ في الاعتبار السياق الاجتماعي والاقتصادي والبيئي ، نشجع المجتمعات الديناميكية والصحية من خلال التصميم. نحن نتقن خطة لتحقيق توازن بين المساحة المشتركة والخاصة التي تدعو إلى التعايش. تضمن مشاركة المجتمع في العملية سماع صوت جميع الأعضاء وتكريمهم",

  "our_team": "فريقنا",
  "show_all": "عرض الكل",
  "a_team_of": "فريق من",
  "amazing_individuals": "الأفراد المذهلون",

  "contact": "اتصل بنا",

  "landline": "الهاتف الثابت",
  "landline_number": "037532899",

  "phone": "هاتف",
  "phone_number": "+971 55 553 0875",

  "email": "بريد الكتروني",
  "email_address": "aim@aimeng.ae",

  "address_title": "عنوان",
  "address": "Main: Plot No. 185, M2-204, Bldg 42,Hessa Bint Mohammed St., Central District, Al Ain, Abu Dhabi, UAE",
  "address2": "Branch: Mr. Hamdan Ghanim Hamdan Alfalah Building, M1, office no. 2, Hamdan Bin Mohammed St., Abu Dhabi, UAE",

  "social": "تواصل اجتماعي",
  "facebook": "",
  "instagram": "",
  "twitter": "",

  "follow_us": "لمعرفة آخر اخبارنا تابعونا على وسائل التواصل الإجتماعي",

  "location": "الموقع",
  "completed": "منتهي",
  "completed_in": "تاريخ الانتهاء",

  "yes": "نعم",
  "no": "لا",

  "executive_summary_image_pos": "-left-52",
  "create_community_image_pos": "-left-24"
}
